<template>
  <div class="about">
    <v-container>
      <v-row>
        <v-col cols="12" xs="12" sm="6" md="6" lg="4" xl="4">
          <p>ケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロ</p>
        </v-col>

        <v-col cols="12" xs="12" sm="6" md="6" lg="4" xl="4">
          <p>ケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロ</p>
        </v-col>

        <v-col cols="12" xs="12" sm="6" md="6" lg="4" xl="4">
          <p>ケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロケロ</p>
        </v-col>
      </v-row>
    </v-container>
  </div>
</template>
